export const vegetables = [
  { id: "12-447", name: "なす" },
  { id: "12-448", name: "かぼちゃ" },
  { id: "12-452", name: "さつまいも" },
  { id: "12-455", name: "ごぼう" },
  { id: "12-105", name: "きのこ" },
  { id: "12-102-15", name: "れんこん" },
  { id: "12-101-32", name: "オクラ" },
];

export const fruit = [
  { id: "34-460", name: "柿" },
  { id: "34-688", name: "りんご" },
  { id: "34-693-1968", name: "すだち" },
  { id: "34-689-1982", name: "梨" },
  { id: "34-691-1964", name: "キウイ" },
];

export const fish = [
  { id: "11-70", name: "鮭" },
  { id: "11-72", name: "鯖" },
  { id: "11-75", name: "さんま" },
  { id: "11-78-1497", name: "にしん" },
  { id: "11-78-471", name: "ししゃも" },
  { id: "11-445-1512", name: "いくら" },
  { id: "11-78-324", name: "かつお" },
];
